sectionbrand: {
    h2: "우리의 약속 | OUR COMMITMENT",
        brandlist: [
            {
                src: "./img/dongmin/form1.gif",
                h3: "하림펫푸드는 100%| 식품 등급으로 만듭니다.",
                p: "보통 사료는 사람이 먹지 못하는 원료(육분 등)를 넣지만, | 하림펫푸드는 사람이 먹을 수 있는 생고기를 넣습니다."
            },
            {
                src: "./img/dongmin/form2.gif",
                h3: "하림펫푸드의 신선도는 | 식품 생산 수준의 공장에서 만듭니다.",
                p: "보통 사료는 나쁜 냄새가 많이 나지만 | 하림펫푸드는 생고기와 야채 등신선한 재료로만 만들어 | 재료 본연의 고소한 향을 느낄 수 있습니다."
            },
            {
                src: "./img/dongmin/form3.gif",
                h3: "하림펫푸드는 | 냄새로 확인할 수 있습니다.",
                p: "뜨겁고 습한 적도를 건너오는 사료의 경우|산패를 막기 위해방부제를 첨가합니다.|하지만, 하림펫푸드는 어떠한 합성 보존제도 첨가하지 않았습니다."
            },

            {
                src: "./img/dongmin/form4.gif",
                h3: "하림펫푸드는 | 식품 생산 수준의 공장에서 만듭니다.",
                p: "일반 가축용 사료를 만드는 사료공장과는 달리,|우리는 첨단 설비와관리 시스템을 갖추고|식품 생산수준의 공장에서 직접 만듭니다."
            },
            {
                src: "./img/dongmin/form5.gif",
                h3: "신선함을 약속하는 시간, | 제조일자를 표기합니다.",
                p: "수입한 이후 소분 날짜와유통기한만 표기하지만, |하림펫푸드는 더 안전하고 믿을 수 있도록표기합니다."
            },
      },
    ]
  },
